[
    { "quote" : "Si ça s’trouve ? Alors pour nous sortir de là il va nous falloir un peu plus solide que du si ça s’trouve !", "author": "Arthur" },
    { "quote" : "(À Merlin) C’est vrai ce qu’on dit, vous êtes le fils d’un démon et d’une pucelle ? […] Vous avez plus pris de la pucelle.", "author": "Arthur" },
    { "quote" : "Sortez-vous les doigts du cul !!!", "author": "Arthur" },
    { "quote" : "Ah, mais des tanches pareilles, on devrait les mettre sous verre, hein !", "author": "Arthur" },
    { "quote" : "Faut arrêter ces conneries de nord et de sud ! Une fois pour toutes, le nord, suivant comment on est tourné, ça change tout !", "author": "Perceval" },
    { "quote" : "Donc, pour résumer, je suis souvent victime des colibris, sous-entendu des types qu’oublient toujours tout. Euh, non… Bref, tout ça pour dire, que je voudrais bien qu’on me considère en tant que Tel.", "author": "Perceval" },
    { "quote" : "C’est pour ça : j’lis jamais rien. C’est un vrai piège à cons c’t’histoire-là. En plus j’sais pas lire.", "author": "Perceval" },
    { "quote" : "SI VOUS VOULEZ QU'ON SORTE LES PIEDS DEVANT, FAUDRA NOUS PASSER SUR L'COOOORPS !", "author": "Perceval" },
    { "quote" : "Une maquette ?! Vous avez pas dit qu'c'était une catapulte ?", "author": "Perceval" },
    { "quote" : "Mais évidemment c'est sans alcool !", "author": "Merlin" },
    { "quote" : "Hé toi là-bas avec ton casque à cornes, présente-moi ta femme, tu sauras pourquoi t'as des cornes !", "author": "Merlin" },
    { "quote" : "Moi, je dis que c'est magique à cause des merdes qui pendouillent, mais ça se trouve, c'est pas ça...", "author": "Merlin" },
    { "quote" : "C’est dingue, cette histoire ! C’est pas parce que vous faites des tartes pour des petits-enfants qui existent pas que je dois les emmener à la pêche, si ?!", "author": "Léodagan" },
    { "quote" : "Sans vouloir la ramener, la seule différence concrète avec des briques, c'est que vous appelez ça des tartes !", "author": "Léodagan" },
    { "quote" : "Ah bah c'est sûr qu'c'est pas Jo l'Rigolo.", "author": "Léodagan" },
    { "quote" : "Des p'tits croutons tout vieux genre pour les lapins ? Ouais j'savais pas c'que c'était, dans le doute j'les ai bouffés.", "author": "Karadoc" },
    { "quote" : "Si ça peut m'éviter de chlinguer du cul, je peux bien me tremper une ou deux fois par an.", "author": "Karadoc" },
    { "quote" : "Ça y est… je vois trouble. C’est le manque de gras, je me dessèche.", "author": "Karadoc" },
    { "quote" : "Du passé faisons table en marbre.", "author": "Karadoc" }
    ]